export const randRegionCode = {
  '11B00000': ['서울', '인천', '경기도'],
  '11D10000': ['강원도영서'],
  '11D20000': ['강원도영동'],
  '11C20000': ['대전', '세종', '충청남도'],
  '11C10000': ['충청북도'],
  '11F20000': ['광주광역시', '전라남도'],
  '11F10000': ['전라북도'],
  '11H10000': ['대구', '경상북도'],
  '11H20000': ['부산', '울산', '경상남도'],
  '11G00000': ['제주도'],
};

export const yeongseoRegions = [
  '철원군',
  '화천군',
  '양구군',
  '인제군',
  '춘천시',
  '홍천군',
  '횡성군',
  '원주시',
  '평창군',
  '영월군',
  '정선군',
];

export const yeongdongRegions = ['강릉시', '삼척시', '동해시', '태백시', '속초시', '양양군', '고성군'];
